export const NEWS_LISTS = [
  [
    {
      press: "연합뉴스1",
      title: '[속보] 尹대통령 "한미동맹, 그 어느 때보다 튼튼"',
    },
    {
      press: "연합뉴스2",
      title: '[속보] 尹대통령 "한미동맹, 그 어느 때보다 튼튼"',
    },
    {
      press: "연합뉴스3",
      title: '[속보] 尹대통령 "한미동맹, 그 어느 때보다 튼튼"',
    },
    {
      press: "연합뉴스4",
      title: '[속보] 尹대통령 "한미동맹, 그 어느 때보다 튼튼"',
    },
    {
      press: "연합뉴스5",
      title: '[속보] 尹대통령 "한미동맹, 그 어느 때보다 튼튼"',
    },
  ],
  [
    {
      press: "서울경제1",
      title: "착한 소비 캠페인, 지역 상권 회복에 긍정적 영향",
    },
    {
      press: "서울경제2",
      title: "착한 소비 캠페인, 지역 상권 회복에 긍정적 영향",
    },
    {
      press: "서울경제3",
      title: "착한 소비 캠페인, 지역 상권 회복에 긍정적 영향",
    },
    {
      press: "서울경제4",
      title: "착한 소비 캠페인, 지역 상권 회복에 긍정적 영향",
    },
    {
      press: "서울경제5",
      title: "착한 소비 캠페인, 지역 상권 회복에 긍정적 영향",
    },
  ],
];
