export const rollingNewsList = [
  [
    {
      title: "연합뉴스1",
      content: '[속보] 尹대통령 "한미동맹, 그 어느 때보다 튼튼"',
    },
    {
      title: "연합뉴스2",
      content: '[속보] 尹대통령 "한미동맹, 그 어느 때보다 튼튼"',
    },
    // {
    //   title: "연합뉴스3",
    //   content: '[속보] 尹대통령 "한미동맹, 그 어느 때보다 튼튼"',
    // },
    // {
    //   title: "연합뉴스4",
    //   content: '[속보] 尹대통령 "한미동맹, 그 어느 때보다 튼튼"',
    // },
    // {
    //   title: "연합뉴스5",
    //   content: '[속보] 尹대통령 "한미동맹, 그 어느 때보다 튼튼"',
    // },
  ],
  [
    {
      title: "서울경제1",
      content: "착한 소비 캠페인, 지역 상권 회복에 긍정적 영향",
    },
    {
      title: "서울경제2",
      content: "착한 소비 캠페인, 지역 상권 회복에 긍정적 영향",
    },
    // {
    //   title: "서울경제3",
    //   content: "착한 소비 캠페인, 지역 상권 회복에 긍정적 영향",
    // },
    // {
    //   title: "서울경제4",
    //   content: "착한 소비 캠페인, 지역 상권 회복에 긍정적 영향",
    // },
    // {
    //   title: "서울경제5",
    //   content: "착한 소비 캠페인, 지역 상권 회복에 긍정적 영향",
    // },
  ],
];
