export const newsList = [
    { press: "서울경제", title: "착한 소비 캠페인, 지역 상권 회복에 긍정적 영향착한 소비 캠페인, 지역 상권 회복에 긍정적 영향착한 소비 캠페인, 지역 상권 회복에 긍정적 영향" },
    { press: "연합뉴스", title: "국내 코로나19 신규 확진자 2만명 육박" },
    { press: "조선일보", title: "정부, 부동산 정책 대대적 수정 예고" },
    { press: "한겨레", title: "기후 변화 대응 위한 국제 협력 강화 필요" },
    { press: "동아일보", title: "4차 산업혁명 시대, 교육의 미래는?" },

    { press: "조선일보", title: "정부, 부동산 정책 대대적 수정 예고" },
    { press: "한겨레", title: "기후 변화 대응 위한 국제 협력 강화 필요" },
    { press: "연합뉴스", title: "4차 산업혁명 시대, 교육의 미래는?" },
    { press: "서울경제", title: "착한 소비 캠페인, 지역 상권 회복에 긍정적 영향" },
    { press: "동아일보", title: "국내 코로나19 신규 확진자 2만명 육박" },
]

